7zip
ag
autohotkey
dnspy
dotnetcore
fd
ffmpeg
Firefox
fzf
gimp
git
GoogleChrome
hub
hwinfo
hwmonitor
jdk8
jetbrains-rider
jre8
keyboard-layout-creator
libreoffice-fresh
mono
nodejs
osu
pdftk
python3
qbittorrent
steam
sumatrapdf
unity-hub
vim
vlc
vscode
zerotier-one