dialog
firefox-developer-edition
flameshot
fzf
git
git-lfs
gvim
hub
ncdu
oh-my-zsh-git
qbittorrent
ranger
redshift
sudo
the_silver_searcher
tig
tmux
tree
ttf-fira-code
ttf-kochi-substitute
ttf-ms-fonts
ttf-roboto
unrar
vim-plug
youtube-dl
zathura
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
xorg-xsetroot
