paru
the_silver_searcher
fd
fzf
flameshot
hub
ncdu
tmux
tree
bat
xclip
xsel
docker
code
starship
obsidian
syncthing
nordvpn-bin
speedtest-cli
signal-desktop
eza
diff-so-fancy
stretchly
redshift-minimal